[
  "obsidian-git",
  "obsidian-imgur-plugin",
  "obsidian-paste-image-rename",
  "obsidian-style-settings",
  "emoji-shortcodes",
  "dataview",
  "obsidian-tasks-plugin",
  "calendar",
  "periodic-notes",
  "templater-obsidian",
  "kr-book-info-plugin",
  "auto-note-mover",
  "obsidian-minimal-settings"
]